Repository: skynetsites/options-manager
Catalog: languages/opmanager-*.po
Languages: pt_br

source: Options Manager
pt_br: Gerenciador de Opções

source: Import and export WordPress options using a json file
pt_br: Importe e exporte opções do WordPress usando um arquivo json

source: Export
pt_br: Exportar

source: Import
pt_br: Importar

source: m-d-Y
pt_br: d-m-Y

source: Select the options you want to save:
pt_br: Selecione as opções que você deseja salvar:

source: File name:
pt_br: Nome do arquivo:

source: Generate File
pt_br: Gerar Arquivo

source: All options are restored successfully.
pt_br: Todas as opções foram restauradas com sucesso.

source: Invalid file or file size too big.
pt_br: Arquivo de formato invalido ou muito grande.

source: Select a json backup file valid:
pt_br: Selecione um arquivo json de backup válido

source: Restore
pt_br: Restaurar

source: An error has occurred with the file!
pt_br: Ocorreu um erro com o arquivo!
